
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manuell"; ObjectID = "68"; */
"68.title" = "Manuell";

/* Class = "NSButtonCell"; title = "Alphabetisch"; ObjectID = "69"; */
"69.title" = "Alphabetisch";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Nicht verfügbare Kontakte separat gruppieren:"; ObjectID = "93"; */
"93.title" = "Nicht verfügbare Kontakte separat gruppieren:";

/* Class = "NSButtonCell"; title = "Alle nicht verfügbaren Kontakte gruppieren"; ObjectID = "95"; */
"95.title" = "Alle nicht verfügbaren Kontakte gruppieren";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Inaktive Kontakte gruppieren"; ObjectID = "135"; */
"135.title" = "Inaktive Kontakte gruppieren";

/* Class = "NSButtonCell"; title = "Inaktive Kontakte nach Dauer sortieren"; ObjectID = "136"; */
"136.title" = "Inaktive Kontakte nach Dauer sortieren";

/* Class = "NSButtonCell"; title = "Abwesende Kontakte gruppieren"; ObjectID = "137"; */
"137.title" = "Abwesende Kontakte gruppieren";

/* Class = "NSTextFieldCell"; title = "Kontakte innerhalb jeder Gruppe sortieren:"; ObjectID = "138"; */
"138.title" = "Kontakte innerhalb jeder Gruppe sortieren:";

/* Class = "NSButtonCell"; title = "Verfügbare Kontakte gruppieren"; ObjectID = "139"; */
"139.title" = "Verfügbare Kontakte gruppieren";

/* Class = "NSButtonCell"; title = "… nach dem Nachnamen"; ObjectID = "140"; */
"140.title" = "… nach dem Nachnamen";

/* Class = "NSTextFieldCell"; title = "Statusgruppen-Reihenfolge:"; ObjectID = "141"; */
"141.title" = "Statusgruppen-Reihenfolge:";

/* Class = "NSButtonCell"; title = "Inaktiv+abwesende Kontakte gruppieren"; ObjectID = "142"; */
"142.title" = "Inaktiv+abwesende Kontakte gruppieren";

/* Class = "NSButtonCell"; title = "Mobile Kontakte separat gruppieren"; ObjectID = "143"; */
"143.title" = "Mobile Kontakte separat gruppieren";

/* Class = "NSButtonCell"; title = "Gruppen alphabetisch sortieren"; ObjectID = "144"; */
"144.title" = "Gruppen alphabetisch sortieren";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
